[["0",{"pageContent":"Saint-Exupéry | Der kleine Prinz\n\n                 Um von zu Hause wegzukommen,\nhat der kleine Prinz vermutlich den Zug eines Wildvogelschwarms genutzt.\n\n                Antoine de Saint-Exupéry\nDer kleine Prinz\nMit den farbigen Illustrationen des Autors\nAus dem Französischen übersetzt von Ulrich Bossier\n Reclam\n\n                Alle Rechte vorbehalten\n© 2016 Philipp Reclam jun. GmbH & Co. KG, Stuttgart Satz: Reclam, Ditzingen\nDruck und buchbinderische Verarbeitung: Kösel, Krugzell Printed in Germany 2016\nRECLAM ist eine eingetragene Marke\nder Philipp Reclam jun. GmbH & Co. KG, Stuttgart\nISBN 978-3-15-011085-0\nAuch als E-Book erhältlich www.reclam.de","metadata":{"loc":{"lines":{"from":1,"to":18}}}}],["1",{"pageContent":"Für Léon Werth\nIch bitte die Kinder um Verzeihung, dass ich dieses Buch einem Erwachsenen widme. Ich habe jedoch einen guten Grund: Dieser Erwachsene ist mein bester Freund auf der Welt. Und ich habe noch einen Grund: Dieser Erwachsene versteht alles, sogar Bücher für Kinder. Und ich habe einen dritten Grund: Dieser Erwachsene lebt in Frankreich, und dort leidet er Hunger und Kälte. Da braucht er etwas, das ihn aufmuntert. Wenn all diese Gründe nicht reichen, dann widme ich das Buch eben dem Kinde, das dieser Erwach- sene einmal gewesen ist. Alle Erwachsenen waren früher Kinder. Die meisten erinnern sich nur nicht mehr daran. Ich korrigiere also meine Widmung:\nFür\nden kleinen Jungen, der Léon Werth einst war.\n5","metadata":{"loc":{"lines":{"from":20,"to":24}}}}],["2",{"pageContent":"I\nAls ich sechs war, sah ich einmal ein wunderschönes Bild in einem Buch über den Urwald, das Wahre Geschichten aus der Natur hieß: eine Boa, die gerade ein Raubtier ver- schlingt. Ich habe das Bild oben nachgezeichnet.\nIm Buch wurde erläutert: »Boas verschlingen ihre Beute ganz, ohne sie zu zerkauen. Anschließend können sie sich nicht mehr bewegen und müssen sechs Monate Verdau- ungsschlaf halten.«\nIch habe daraufhin viel nachgedacht über die spannen- den Dinge, die im Dschungel passieren. Irgendwann gab ich mich dann selbst ans Zeichnen. Ich griff mir einen Buntstift und hatte bald mein erstes Bild fertig. Meine Zeichnung Nr. 1. Sie sah so aus:\n7\n \n                Ich zeigte mein Meisterwerk den Erwachsenen und frag- te sie, ob meine Zeichnung ihnen Angst mache.\nSie antworteten mir: »Angst? Warum? Was ist denn so furchterregend an einem Hut?«","metadata":{"loc":{"lines":{"from":27,"to":34}}}}],["3",{"pageContent":"Ich zeigte mein Meisterwerk den Erwachsenen und frag- te sie, ob meine Zeichnung ihnen Angst mache.\nSie antworteten mir: »Angst? Warum? Was ist denn so furchterregend an einem Hut?«\nDabei sollte meine Zeichnung gar keinen Hut darstellen. Sondern eine Boa, die einen Elefanten verdaut. Also habe ich das Innere der Boa gezeichnet, damit die Erwachsenen das Bild auch verstanden. Denen muss man nämlich immer alles erklären. Meine Zeichnung Nr. 2 sah so aus:\nDa rieten mir die Erwachsenen, das Zeichnen von offe- nen und geschlossenen Boas zurückzustellen und mich lie- ber für Geographie, Geschichte, Rechnen und Grammatik zu interessieren. So kam es, dass ich im Alter von sechs Jah- ren eine wunderbare Karriere als Maler aufgab. Der Miss- erfolg meiner Zeichnung Nr. 1 und meiner Zeichnung Nr. 2 hatte mich entmutigt. Die Erwachsenen verstehen nie et- was von selbst, und es ist anstrengend für Kinder, ihnen immer und ewig alles zu erklären ...","metadata":{"loc":{"lines":{"from":33,"to":36}}}}],["4",{"pageContent":"Ich musste also etwas anderes werden und erlernte schließlich den Beruf des Piloten. Ich bin so ziemlich über- all in der Welt herumgeflogen. Und die Geographie, das stimmt schon, hat mir dabei gute Dienste geleistet. Ich konnte auf den ersten Blick China von Arizona unterschei- den. Das hilft einem sehr, wenn man sich einmal nachts verirrt.\n8\n \n                Ich bekam durch mein Metier haufenweise Gelegenheit, haufenweise ernsthafte Leute kennenzulernen. Ich habe viel Zeit unter Erwachsenen verbracht. Ich durfte sie aus nächster Nähe erleben. Das hat meine Meinung über sie nicht unbedingt verbessert.","metadata":{"loc":{"lines":{"from":37,"to":40}}}}],["5",{"pageContent":"Immer, wenn ich einem Erwachsenen begegnete, der mir ein wenig klarsichtiger erschien, machte ich mit ihm eine Art Experiment. Ich zeigte ihm meine Zeichnung Nr. 1, die ich sorgfältig aufbewahrt hatte. Ich wollte heraus- finden, ob er wirklich verständig war. Doch stets antworte- te mir der Erwachsene: »Das ist ein Hut.« Also redete ich mit ihm weder über Boas noch über Urwälder noch über Sterne. Ich stellte mich auf seinen Horizont ein. Ich sprach mit ihm über Bridge, über Golf, über Politik und über Kra- watten. Und der Erwachsene freute sich, einem so ver- nünftigen Menschen begegnet zu sein ...\n9","metadata":{"loc":{"lines":{"from":41,"to":42}}}}],["6",{"pageContent":"II\nSo lebte ich denn allein, ohne irgendwen, mit dem ich rich- tig hätte reden können – bis zu jener bewussten Panne in der Sahara vor sechs Jahren. Der Motor meines Flugzeugs streikte. Da ich niemanden dabeihatte, keinen Mechaniker, keine Passagiere, musste ich mich ganz allein an die schwie- rige Reparatur machen. Es ging für mich um Leben oder Tod. Mein Trinkwasser reichte höchstens noch acht Tage.\nAm ersten Abend bin ich also im Sand eingeschlafen, tausend Meilen von jeder bewohnten Gegend entfernt. Ich war viel einsamer und abgeschiedener noch als ein Schiff- brüchiger auf seinem Floß mitten im weiten Ozean. Da könnt ihr euch die Überraschung vorstellen, die mich er- griff, als mich bei Tagesanbruch eine seltsame kleine Stim- me weckte. Sie sagte:\n»Ach bitte ... zeichne mir ein Schaf !«\n»Hmm ?«\n»Zeichne mir ein Schaf ...«\nWie vom Blitz getroffen sprang ich auf. Ich rieb mir","metadata":{"loc":{"lines":{"from":44,"to":50}}}}],["7",{"pageContent":"»Ach bitte ... zeichne mir ein Schaf !«\n»Hmm ?«\n»Zeichne mir ein Schaf ...«\nWie vom Blitz getroffen sprang ich auf. Ich rieb mir\ngründlich die Augen. Ich schaute genau hin. Und da sah ich einen kleinen Burschen, einen äußerst sonderbaren aller- dings, der vor mir stand und mich kritisch musterte. Ich habe ihn später oft darzustellen versucht; dieses Porträt hier scheint mir das gelungenste. Aber mein Bild ist natür- lich längst nicht so bezaubernd wie das Modell. Ich kann nichts dafür. Mich haben die Erwachsenen, als ich sechs war, von meiner Malerkarriere abgebracht, und so konnte ich nichts anderes zeichnen als geschlossene Boas und offe- ne Boas.\nIch starrte mit großen, staunenden Augen auf diese Er- 10","metadata":{"loc":{"lines":{"from":47,"to":52}}}}],["8",{"pageContent":"Ich habe ihn später oft darzustellen versucht; dieses Porträt hier scheint mir das gelungenste.","metadata":{"loc":{"lines":{"from":51,"to":51}}}}],["9",{"pageContent":"scheinung. Vergesst nicht, ich befand mich tausend Meilen von jeder bewohnten Gegend entfernt. Mein kleiner Mann schien sich jedoch weder verlaufen zu haben, noch wirkte er halbtot vor Erschöpfung, vor Hunger, vor Durst oder vor Angst. Er machte ganz und gar nicht den Eindruck eines mitten in der Wüste verirrten Kindes, tausend Meilen von jeder bewohnten Gegend entfernt. Als ich endlich reden konnte, fragte ich ihn:\n»Aber ... wie kommst du denn hierher?«\nDa wiederholte er ganz leise, und es klang nach einem höchst ernsthaften Anliegen:\n»Bitte ... zeichne mir ein Schaf ...«","metadata":{"loc":{"lines":{"from":56,"to":59}}}}],["10",{"pageContent":"»Aber ... wie kommst du denn hierher?«\nDa wiederholte er ganz leise, und es klang nach einem höchst ernsthaften Anliegen:\n»Bitte ... zeichne mir ein Schaf ...«\nWenn etwas Geheimnisvolles einen gar zu sehr über- wältigt, wagt man keinen Ungehorsam. So albern mir das tausend Meilen von jeder bewohnten Gegend entfernt und in einer lebensgefährlichen Lage auch vorkam: Ich zog ein Blatt Papier und einen Füllfederhalter aus meiner Tasche. Da freilich erinnerte ich mich, dass ich in erster Linie Geo- graphie, Geschichte, Rechnen und Grammatik gelernt hat- te, und sagte zu dem kleinen Mann, inzwischen schon et- was mürrisch, dass ich nicht zeichnen könne. Er antwortete nur:\n»Spielt keine Rolle. Zeichne mir ein Schaf.«\nDa ich noch nie ein Schaf gezeichnet hatte, fertigte ich wieder einmal eine der beiden einzigen Zeichnungen, die ich beherrschte – die mit der geschlossenen Boa. Und ich war völlig verdutzt, als der kleine Mann mir entgegnete:","metadata":{"loc":{"lines":{"from":57,"to":62}}}}],["11",{"pageContent":"»Nein, nein! Ich will keinen Elefanten in einer Boa. Eine Boa ist sehr gefährlich, und ein Elefant nimmt zu viel Platz weg. Bei mir zu Hause ist alles ganz klein und eng. Ich brau- che ein Schaf. Zeichne mir ein Schaf.«\n12","metadata":{"loc":{"lines":{"from":63,"to":64}}}}],["12",{"pageContent":"Also zeichnete ich.\nEr schaute mir aufmerksam zu, be- merkte dann aber:\n»Nein. Das ist schon sehr krank. Mach ein anderes.«\nIch zeichnete:\nMein Freund lächelte lieb und vol- ler Nachsicht.\n»Du siehst wohl selbst ... das ist kein Schaf, das ist ein Widder. Es hat Hör- ner ...«\nAlso fertigte ich noch eine Zeich- nung.\nDoch sie wurde ab-\ngelehnt wie die anderen zuvor:\n»Das ist zu alt. Ich will ein Schaf, das noch lange lebt.«\nNun verlor ich die Geduld, zumal es allmählich Zeit wurde, dass ich meinen\nMotor auseinandernahm. Also zeichnete ich dies:\nDazu brummte ich:\n»Das ist eine Kiste. Das Schaf, das du dir wünschst, liegt\n   da drin.«\nDoch zu meiner gro-\nßen Überraschung hellte sich das Gesicht meines jungen Kunstrichters auf:\n»Genau so habe ich es gewollt! Glaubst du, dieses Schaf braucht viel Gras?«\n 13","metadata":{"loc":{"lines":{"from":66,"to":84}}}}],["13",{"pageContent":"»War um ?«\n»Weil bei mir zu Hause alles ganz klein ist ...«\n»Es reicht bestimmt. Ich habe dir ein ganz kleines Schaf\ngeschenkt.«\nEr beugte sich über die Zeichnung:\n»Aber auch nicht zu klein ... Ach, schau! Es ist einge-\nschlafen ...«\nSo habe ich den kleinen Prinzen kennengelernt.\n14","metadata":{"loc":{"lines":{"from":86,"to":94}}}}],["14",{"pageContent":"III\nEs dauerte eine Weile, bis ich herausfand, woher er kam. Der kleine Prinz stellte mir zwar jede Menge Fragen, schien meine aber nie zu hören. Nur was er so nebenbei sagte, hat mir nach und nach alles enthüllt. Als er beispielsweise zum ersten Mal mein Flugzeug sah (mein Flugzeug zeichne ich jetzt nicht – das würde meine Zeichenkünste doch zu sehr überfordern), fragte er mich:\n»Was ist denn das für ein Dings?«\n»Das ist kein Dings. Das fliegt. Das ist ein Flugzeug. Es ist mein Flugzeug.«\nUnd mit einigem Stolz gab ich ihm zu verstehen, dass ich die Kunst des Fliegens beherrschte. Da rief er:\n»Ach so – aber trotzdem bist du vom Himmel ge- fallen?«\n»Ja«, erwiderte ich verlegen.\n»Ist ja komisch!«\nUnd der kleine Prinz musste ganz\nschön lachen, was mich doch sehr ärgerte. Ich möchte, dass man mein Missgeschick ernst nimmt. Schließ- lich fuhr er fort:\n»Dann kommst du also auch vom Himmel! Von welchem Planeten bist du denn?«","metadata":{"loc":{"lines":{"from":96,"to":106}}}}],["15",{"pageContent":"schön lachen, was mich doch sehr ärgerte. Ich möchte, dass man mein Missgeschick ernst nimmt. Schließ- lich fuhr er fort:\n»Dann kommst du also auch vom Himmel! Von welchem Planeten bist du denn?«\nIch ahnte die Möglichkeit, etwas Licht in das Rätsel seiner Anwesenheit zu brin- gen, und beeilte mich nach- zuhaken:\n 15","metadata":{"loc":{"lines":{"from":105,"to":108}}}}],["16",{"pageContent":"»Du kommst also von einem anderen Planeten?«\nAber er antwortete mir nicht. Zwar nickte er leicht, schaute dabei aber zu meinem Flugzeug hin.\n»Schon klar; mit dem Ding da kannst du nicht von allzu weit herkommen ...«\nUnd er versank in ein längeres Gedankenspiel. Dann zog er mein Schaf aus seiner Tasche und vertiefte sich in die Be- trachtung seines Schatzes.\nIhr könnt euch vorstellen, dass mir die Worte des kleinen Prinzen keine Ruhe ließen. Mit seiner Erwähnung der »an- deren Planeten« hatte er mir einen Anhaltspunkt geliefert. Ich bemühte mich also, mehr aus ihm herauszukriegen:\n»Wo genau kommst du her, kleiner Mann? Wo ist denn das, ›bei dir zu Hause‹? Wohin willst du mein Schaf mit- nehmen ?«\nEr schwieg einen Moment und dachte nach; dann ant- wortete er:\n»Es hat schon sein Gutes, dass du mir die Kiste dazu ge- geben hast. Die kann ihm nachts als Stall dienen.«","metadata":{"loc":{"lines":{"from":110,"to":117}}}}],["17",{"pageContent":"Er schwieg einen Moment und dachte nach; dann ant- wortete er:\n»Es hat schon sein Gutes, dass du mir die Kiste dazu ge- geben hast. Die kann ihm nachts als Stall dienen.«\n»Genau. Und wenn du nett bist, schenke ich dir auch noch einen Strick zum Anbinden für tagsüber. Und einen Pflock dazu.«\nDer Vorschlag schien den kleinen Prinzen zu empören. »Anbinden? Du hast vielleicht Ideen!«\n»Aber wenn du es nicht anbindest, dann läuft es doch\nweg und verirrt sich.«\nUnd wieder lachte mein Freund schallend.\n»Wo soll es denn bitte hinlaufen?«\n»Keine Ahnung. Weg eben. Immer geradeaus ...« Doch der kleine Prinz entgegnete nachdrücklich:\n16","metadata":{"loc":{"lines":{"from":116,"to":125}}}}],["18",{"pageContent":"Der kleine Prinz auf dem Asteroiden B 612.\n\n                »Keine Gefahr. Bei mir zu Hause ist alles so klein!«\nUnd er fügte hinzu, vielleicht mit etwas Schwermut in der Stimme:\n»Geradeaus kommt man nicht weit ...«\n18","metadata":{"loc":{"lines":{"from":127,"to":132}}}}],["19",{"pageContent":"IV\nSo hatte ich denn eine zweite höchst wichtige Einzelheit erfahren: Sein Heimatplanet war kaum größer als ein Haus! Dies verwunderte mich nicht sonderlich. Ich wusste ja, dass es neben den richtig dicken Planeten, denen man Na- men verpasst hat – Erde, Jupiter, Mars, Venus und so wei- ter –, noch Hunderte andere gibt, die manchmal so klein sind, dass man sie selbst mit dem Teleskop nur mühsam erkennt. Wenn nun ein Astronom einen von ihnen ent- deckt, verpasst er ihm statt eines Namens eine Nummer. Er\nnennt ihn zum Beispiel: »Asteroid 325«.\nIch habe gute Gründe anzunehmen, dass der Planet, von\ndem der kleine Prinz kam, der Asteroid B 612 ist. Dieser Asteroid wurde bisher nur ein einziges Mal mit dem Fern- rohr erblickt, und zwar im Jahre 1909 von einem türkischen Astronomen.","metadata":{"loc":{"lines":{"from":134,"to":138}}}}],["20",{"pageContent":"dem der kleine Prinz kam, der Asteroid B 612 ist. Dieser Asteroid wurde bisher nur ein einziges Mal mit dem Fern- rohr erblickt, und zwar im Jahre 1909 von einem türkischen Astronomen.\nEr hat damals seine Entdeckung in einem großen Vortrag auf einem internationalen Astronomiekongress bekannt gemacht. Aber niemand glaubte ihm – und das nur, weil er morgenländische Sa- chen trug. Die Erwach- senen sind halt so.\nDass der Asteroid B 612 nun nicht völlig in Vergessenheit ge-\n19\n \n                 riet, verdankt er einem türkischen Diktator. Der nämlich befahl seinem Volk bei Androhung der Todesstrafe, sich euro- päisch zu kleiden. Der Astronom wiederholte seinen Vortrag 1920 in ei- nem hocheleganten An-\nzug. Und diesmal überzeugte er alle.\nWenn ich euch all diese Details über den Asteroiden","metadata":{"loc":{"lines":{"from":138,"to":145}}}}],["21",{"pageContent":"zug. Und diesmal überzeugte er alle.\nWenn ich euch all diese Details über den Asteroiden\nB 612 berichte und euch sogar seine Nummer verrate, dann geschieht es eben wegen der Erwachsenen. Die Erwachse- nen lieben Zahlen. Wenn ihr ihnen erzählt, ihr hättet einen neuen Freund, erkundigen sie sich niemals nach dem We- sentlichen. Nie werdet ihr von ihnen hören: »Wie klingt seine Stimme? Was spielt er am liebsten? Sammelt er auch Schmetterlinge?« Sie fragen: »Wie alt ist er? Wie viele Ge- schwister hat er? Wie viel wiegt er? Wie viel verdient sein Vater?« Erst wenn sie das wissen, glauben sie ihn zu ken- nen. Wenn ihr Erwachsenen vorschwärmt: »Ich habe ein schönes Haus gesehen,\naus hellroten Ziegel- steinen, mit Geranien an den Fenstern und Tauben auf dem Dach«, dann können sie sich dieses Haus nicht vor- stellen. Man muss ih- nen sagen: »Ich habe ein Haus gesehen, das\n20\n \n                ist hunderttausend Francs wert.« Dann rufen sie gleich: »Ach, wie hübsch!«","metadata":{"loc":{"lines":{"from":144,"to":150}}}}],["22",{"pageContent":"20\n \n                ist hunderttausend Francs wert.« Dann rufen sie gleich: »Ach, wie hübsch!«\nNicht anders ergeht es euch, wenn ihr ihnen erklärt: »Der Beweis, dass der kleine Prinz existiert hat, besteht darin, dass er bezaubernd war, dass er lachte und dass er ein Schaf haben wollte. Wenn jemand ein Schaf haben will, beweist dies doch, dass er existiert.« Sie werden die Ach- seln zucken und das Ganze als Kinderei abtun! Aber wenn ihr ihnen mitteilt: »Der Planet, von dem er kam, ist der As- teroid B 612«, dann sind sie gleich überzeugt und ersparen euch weitere Fragen. Sie sind eben so. Man darf es ihnen nicht übelnehmen. Kinder müssen mit Erwachsenen sehr nachsichtig sein.\nWir jedoch, die wir das Leben verstehen, wir scheren uns natürlich einen Dreck um Zahlen. Ich hätte diese Ge- schichte auch viel lieber wie ein Märchen begonnen. Ich hätte gern so angefangen:","metadata":{"loc":{"lines":{"from":148,"to":152}}}}],["23",{"pageContent":"Wir jedoch, die wir das Leben verstehen, wir scheren uns natürlich einen Dreck um Zahlen. Ich hätte diese Ge- schichte auch viel lieber wie ein Märchen begonnen. Ich hätte gern so angefangen:\n»Es war einmal ein kleiner Prinz, der wohnte auf einem Planeten, kaum größer als er selbst, und brauchte einen Freund ...« Jeder, der das Leben versteht, hätte dies für er- heblich glaubhafter gehalten.\nIch möchte nämlich nicht, dass man mein Buch wie et- was Belangloses liest. Dazu bereitet mir das Erzählen all dieser Erinnerungen doch zu starken Kummer. Schon sechs Jahre ist es jetzt her, dass mein Freund fortging, samt seinem Schaf. Wenn ich hier versuche, ihn zu beschreiben, dann, weil ich ihn nicht vergessen will. Einen Freund zu vergessen ist eine traurige Sache. Und es hat ja nicht jeder einen Freund gehabt. Am Ende könnte ich so wie jene Er- wachsenen werden, die sich nur noch für Zahlen interes- sieren. Auch deshalb habe ich mir Farbstifte und einen\n21","metadata":{"loc":{"lines":{"from":152,"to":155}}}}],["24",{"pageContent":"Tuschkasten gekauft. Es ist ganz schön schwer, sich in mei- nem Alter wieder ans Zeichnen zu machen, wenn man nie etwas anderes versucht hat als eine geschlossene Boa und eine geöffnete Boa, und das im Alter von sechs Jahren! Na- türlich will ich mein Bestes tun, den kleinen Prinzen so ge- treu wie möglich abzubilden. Leider bin ich ganz und gar nicht sicher, ob mir dies gelingt. Die eine Zeichnung klappt, die nächste ist schon nicht mehr ähnlich. Auch in den Kör- permaßen vertue ich mich immer wieder. Hier ist der klei- ne Prinz zu groß geraten, dort zu klein. Genauso schwanke ich bei der Farbe seiner Kleider. Ich probiere halt herum, mehr schlecht als recht. Manche durchaus wichtigen Ein- zelheiten gebe ich bestimmt sogar völlig falsch wieder. Das sollte man mir jedoch nachsehen. Mein Freund hat mir nie etwas erklärt. Er hielt mich womöglich für seinesgleichen. Aber leider kann ich nicht durch Kistenbretter hindurch se- hen, dass ein Schaf dahinter liegt.","metadata":{"loc":{"lines":{"from":157,"to":157}}}}],["25",{"pageContent":"jedoch nachsehen. Mein Freund hat mir nie etwas erklärt. Er hielt mich womöglich für seinesgleichen. Aber leider kann ich nicht durch Kistenbretter hindurch se- hen, dass ein Schaf dahinter liegt. Ich bin jetzt vielleicht ein wenig wie die Erwachsenen. Ich komme wohl in die Jahre.","metadata":{"loc":{"lines":{"from":157,"to":157}}}}],["26",{"pageContent":"22","metadata":{"loc":{"lines":{"from":158,"to":158}}}}],["27",{"pageContent":"V\nJeden Tag erfuhr ich etwas mehr über den Planeten des kleinen Prinzen, über seinen Aufbruch zur Reise und über deren Verlauf. Das kam allmählich, je nachdem, worüber er gerade nachdachte und mit mir sprach. Auf diese Weise hörte ich am dritten Tage von dem Drama mit den Affen- brotbäumen.\nAuch diesen Wissenszuwachs verdanke ich dem Schaf. Plötzlich fragte mich der kleine Prinz nämlich, wie von ei- nem bohrenden Zweifel geplagt:\n»Die Schafe, die fressen doch Sträucher, nicht wahr?« »Ja, das stimmt.«\n»Da bin ich aber froh!«\nIch verstand nicht, warum es so wichtig war, ob Schafe\nSträucher fressen. Aber der kleine Prinz fuhr fort:\n»Dann fressen sie doch auch Affenbrotbäume?«\nIch wies den kleinen Prinzen darauf hin, dass Affenbrot-\nbäume keine Stauden seien, sondern Bäume, so hoch wie Kirchtürme. Da könne er\neine ganze Herde Elefan-\nten mitnehmen, die wür-\n den alle zusammen nicht einen einzigen Affenbrot- baum schaffen.","metadata":{"loc":{"lines":{"from":160,"to":172}}}}],["28",{"pageContent":"bäume keine Stauden seien, sondern Bäume, so hoch wie Kirchtürme. Da könne er\neine ganze Herde Elefan-\nten mitnehmen, die wür-\n den alle zusammen nicht einen einzigen Affenbrot- baum schaffen.\nDie Idee mit den Ele- fanten amüsierte den klei- nen Prinzen:\n»Vielleicht doch – wenn man sie übereinander- stellt ...«\n23","metadata":{"loc":{"lines":{"from":169,"to":175}}}}],["29",{"pageContent":"Dann aber bemerkte er klug:\n»Bevor Affenbrotbäume groß werden, sind sie erst mal klein.«\n»Richtig. Aber warum sollen denn deine Schafe die klei- nen Affenbrotbäume fressen?«\nEr antwortete mir nur: »Na, überleg mal!« – als wäre die Angelegenheit die klarste Sache der Welt. Ich aber musste meine Intelligenz ganz schön strapazieren, bis ich endlich von allein hinter das Problem kam.\nWie auf allen Planeten gab es selbstverständlich auch auf dem Planeten des kleinen Prinzen gute Pflanzen und schlechte Pflanzen. Also auch gute Samen von guten Pflan- zen und schlechte Samen von schlechten Pflanzen. Samen freilich sieht man nicht. Sie schlummern unbemerkt im\n24","metadata":{"loc":{"lines":{"from":177,"to":182}}}}],["30",{"pageContent":"Schoße der Erde, bis einen von ihnen die Laune anwandelt zu erwachen ... Dann räkelt und reckt sich das winzige We- sen und treibt einen niedlichen, harmlosen kleinen Spross der Sonne entgegen. Handelt es sich um einen Radieschen- oder Rosenspross, kann man ihn wachsen lassen, wie er will. Kommt er jedoch von einer schlechten Pflanze, muss man diese Pflanze sofort ausreißen, wenn man sie erkannt hat. Nun gab es auf dem Planeten des kleinen Prinzen be- sonders fatale Samen – nämlich eben die Samen der Affen- brotbäume. Der Boden des Planeten wimmelte davon. Nun ist das so: Wenn man sich eines Affenbrotbaums zu spät annimmt, wird man ihn nie wieder los. Er bemächtigt sich des ganzen Planeten. Er durchbohrt ihn mit seinen Wur- zeln. Und wenn der Planet zu klein ist und die Affenbrot- bäume zu zahlreich, sprengen sie ihn.","metadata":{"loc":{"lines":{"from":184,"to":184}}}}],["31",{"pageContent":"»Es ist eine Frage der Disziplin«, sagte mir der kleine Prinz hierzu später. »Wenn man seine morgendliche Kör- perpflege hinter sich hat, muss man auch den Planeten sorgfältig pflegen. Man muss sich zwingen, regelmäßig die Affenbrotbäume herauszureißen, sobald man sie von den Rosensträuchern unterscheiden kann, denen sie als junge Triebe sehr ähnlich sehen. Die Arbeit ist zwar ziemlich läs- tig, aber recht leicht.«\nEines Tages riet er mir, ein Bild über dieses Thema zu zeichnen. Ich solle mich ja anstrengen, dass es schön und beeindruckend ausfalle, damit die Kinder bei mir daheim diese Zusammenhänge auch wirklich kapieren. »Wenn sie dann eines Tages auf Reisen gehen«, sagte er mir, »kann ihnen das nur nützen. Manchmal ist es ja nicht weiter schlimm, seine Arbeit eine Weile liegen zu lassen. Aber nicht bei Affenbrotbäumen, da führt das immer zur Kata-\n25","metadata":{"loc":{"lines":{"from":185,"to":187}}}}]]