[["0",{"pageContent":"Mr und Mrs Dursley im Ligusterweg Nummer 4 waren stolz darauf, ganz und gar\nnormal zu sein, sehr stolz sogar. Niemand wäre auf die Idee gekommen, sie könnten\nsich in eine merkwürdige und geheimnisvolle Geschichte verstricken, denn mit\nsolchem Unsinn wollten sie nichts zu tun haben.\nMr Dursley war Direktor einer Firma namens Grunnings, die Bohrmaschinen\nherstellte. Er war groß und bullig und hatte fast keinen Hals, dafür aber einen sehr\ngroßen Schnurrbart. Mrs Dursley war dünn und blond und besaß doppelt so viel\nHals, wie notwendig gewesen wäre, was allerdings sehr nützlich war, denn so\nkonnte sie den Hals über den Gartenzaun recken und zu den Nachbarn\nhinüberspähen. Die Dursleys hatten einen kleinen Sohn namens Dudley und in\nihren Augen gab es nirgendwo einen prächtigeren Jungen.\nDie Dursleys besaßen alles, was sie wollten, doch sie hatten auch ein Geheimnis,\nund dass es jemand aufdecken könnte, war ihre größte Sorge. Einfach unerträglich","metadata":{"loc":{"lines":{"from":1,"to":13}}}}],["1",{"pageContent":"Die Dursleys besaßen alles, was sie wollten, doch sie hatten auch ein Geheimnis,\nund dass es jemand aufdecken könnte, war ihre größte Sorge. Einfach unerträglich\nwäre es, wenn die Sache mit den Potters herauskommen würde. Mrs Potter war die\nSchwester von Mrs Dursley; doch die beiden hatten sich schon seit etlichen Jahren\nnicht mehr gesehen. Mrs Dursley behauptete sogar, dass sie gar keine Schwester\nhätte, denn diese und deren Nichtsnutz von einem Mann waren so undursleyhaft,\nwie man es sich nur denken konnte. Die Dursleys schauderten beim Gedanken\ndaran, was die Nachbarn sagen würden, sollten die Potters eines Tages in ihrer\nStraße aufkreuzen. Die Dursleys wussten, dass auch die Potters einen kleinen Sohn\nhatten, doch den hatten sie nie gesehen. Auch dieser Junge war ein guter Grund,\nsich von den Potters fernzuhalten; mit einem solchen Kind sollte ihr Dudley nicht in\nBerührung kommen.\nAls Mr und Mrs Dursley an dem trüben und grauen Dienstag, an dem unsere","metadata":{"loc":{"lines":{"from":13,"to":25}}}}],["2",{"pageContent":"sich von den Potters fernzuhalten; mit einem solchen Kind sollte ihr Dudley nicht in\nBerührung kommen.\nAls Mr und Mrs Dursley an dem trüben und grauen Dienstag, an dem unsere\nGeschichte beginnt, die Augen aufschlugen, war an dem wolkenverhangenen\nHimmel draußen kein Vorzeichen der merkwürdigen und geheimnisvollen Dinge zu\nerkennen, die bald überall im Land geschehen sollten. Mr Dursley summte vor sich\nhin und suchte sich für die Arbeit seine langweiligste Krawatte aus, und Mrs\nDursley schwatzte munter vor sich hin, während sie mit dem schreienden Dudley\nrangelte und ihn in seinen Hochstuhl zwängte.\nKeiner von ihnen sah den riesigen Waldkauz am Fenster vorbeifliegen.\nUm halb neun griff Mr Dursley nach der Aktentasche, gab seiner Frau einen\nSchmatz auf die Wange und versuchte es auch bei Dudley mit einem Abschiedskuss.\nDer ging jedoch daneben, weil Dudley gerade einen Wutanfall hatte und die Wände\nmit seinem Haferbrei bewarf. »Kleiner Schlingel«, gluckste Mr Dursley, während er","metadata":{"loc":{"lines":{"from":25,"to":38}}}}],["3",{"pageContent":"Der ging jedoch daneben, weil Dudley gerade einen Wutanfall hatte und die Wände\nmit seinem Haferbrei bewarf. »Kleiner Schlingel«, gluckste Mr Dursley, während er\nnach draußen ging. Er setzte sich in den Wagen und fuhr rückwärts die Einfahrt zu\nNummer 4 hinaus.\nAn der Straßenecke fiel ihm zum ersten Mal etwas Merkwürdiges auf – eine\nKatze, die eine Straßenkarte studierte. Einen Moment war Mr Dursley nicht klar,\nwas er gesehen hatte – dann wandte er rasch den Kopf zurück, um noch einmal\nhinzuschauen. An der Einbiegung zum Ligusterweg stand eine getigerte Katze, aber\neine Straßenkarte war nicht zu sehen. Woran er nur wieder gedacht hatte! Das\nmusste eine Sinnestäuschung gewesen sein. Mr Dursley blinzelte und starrte die\nKatze an. Die Katze starrte zurück. Während Mr Dursley um die Ecke bog und die\nStraße entlangfuhr, beobachtete er die Katze im Rückspiegel. Jetzt las sie das Schild\nmit dem Namen\nLigusterweg\n– nein, sie\nblickte\nauf das Schild. Katzen konnten\nweder Karten","metadata":{"loc":{"lines":{"from":38,"to":55}}}}],["4",{"pageContent":"Straße entlangfuhr, beobachtete er die Katze im Rückspiegel. Jetzt las sie das Schild\nmit dem Namen\nLigusterweg\n– nein, sie\nblickte\nauf das Schild. Katzen konnten\nweder Karten\nnochSchilder lesen. Mr Dursley gab sich einen kleinen Ruck und\nverjagte die Katze aus seinen Gedanken. Während er in Richtung Stadt fuhr, hatte\ner nur noch den großen Auftrag für Bohrmaschinen im Sinn, der heute hoffentlich\neintreffen würde.\nDoch am Stadtrand wurden die Bohrmaschinen von etwas anderem aus seinen\nGedanken verdrängt. Er saß im üblichen morgendlichen Stau fest und konnte nicht\numhin zu bemerken, dass offenbar eine Menge seltsam gekleideter Menschen\nunterwegs waren. Menschen in langen und weiten Umhängen. Mr Dursley konnte\nLeute nicht ausstehen, die sich komisch anzogen – wie sich die jungen Leute herausputzten! Das musste wohl irgendeine dumme neue Mode sein. Er trommelte\nmit den Fingern auf das Lenkrad und sein Blick fiel auf eine Ansammlung dieser","metadata":{"loc":{"lines":{"from":55,"to":71}}}}],["5",{"pageContent":"mit den Fingern auf das Lenkrad und sein Blick fiel auf eine Ansammlung dieser\nmerkwürdigen Gestalten nicht weit von ihm. Ganz aufgeregt flüsterten sie\nmiteinander. Erzürnt stellte Mr Dursley fest, dass einige von ihnen überhaupt nicht\njung waren; nanu, dieser Mann dort musste älter sein als er und trug einen\nsmaragdgrünen Umhang! Der hatte vielleicht Nerven! Doch dann fiel Mr Dursley\nplötzlich ein, dass dies wohl eine verrückte Verkleidung sein musste – die Leute\nsammelten offenbar für irgendetwas ... ja, so musste es sein. Die Autoschlange\nbewegte sich, und ein paar Minuten später fuhr Mr Dursley auf den Parkplatz\nseiner Firma, die Gedanken wieder bei den Bohrern.\nIn seinem Büro im neunten Stock saß Mr Dursley immer mit dem Rücken zum\nFenster. Andernfalls wäre es ihm an diesem Morgen schwergefallen, sich auf die\nBohrer zu konzentrieren.\nEr\nbemerkte die Eulen nicht, die am helllichten Tage","metadata":{"loc":{"lines":{"from":71,"to":84}}}}],["6",{"pageContent":"Fenster. Andernfalls wäre es ihm an diesem Morgen schwergefallen, sich auf die\nBohrer zu konzentrieren.\nEr\nbemerkte die Eulen nicht, die am helllichten Tage\nvorbeischossen, wohl aber die Leute unten auf der Straße; sie deuteten in die Lüfte\nund verfolgten mit offenen Mündern, wie eine Eule nach der andern über ihre Köpfe\nhinwegflog. Die meisten von ihnen hatten überhaupt noch nie eine gesehen, nicht\neinmal nachts. Mr Dursley jedoch verbrachte einen ganz gewöhnlichen, eulenfreien\nMorgen. Er machte fünf verschiedene Leute zur Schnecke. Er führte mehrere\nwichtige Telefongespräche und schrie dabei noch ein wenig lauter. Bis zur\nMittagspause war er glänzender Laune und wollte sich nun ein wenig die Beine\nvertreten und beim Bäcker über der Straße einen Krapfen holen.\nDie Leute in der merkwürdigen Aufmachung hatte er schon längst vergessen,\ndoch nun, auf dem Weg zum Bäcker, begegnete er einigen dieser Gestalten. Im","metadata":{"loc":{"lines":{"from":84,"to":97}}}}],["7",{"pageContent":"Die Leute in der merkwürdigen Aufmachung hatte er schon längst vergessen,\ndoch nun, auf dem Weg zum Bäcker, begegnete er einigen dieser Gestalten. Im\nVorbeigehen warf er ihnen zornige Blicke zu. Er wusste nicht, warum, aber sie\nbereiteten ihm Unbehagen. Auch dieses Pack hier tuschelte ganz aufgeregt und eine\nSammelbüchse war nirgends zu sehen. Auf dem Weg zurück vom Bäcker, eine Tüte\nmit einem großen Donut in der Hand, schnappte er ein paar Worte von ihnen auf.\n»Die Potters, das stimmt, das hab ich gehört –« »– ja, ihr Sohn, Harry –«\nMr Dursley blieb wie angewurzelt stehen. Angst überkam ihn. Er wandte sich\nnach den Flüsterern um, als ob er ihnen etwas sagen wollte, besann sich dann aber\neines Besseren.\nHastig überquerte er die Straße, stürmte hoch ins Büro, fauchte seine Sekretärin\nan, er wolle nicht gestört werden, griff nach dem Telefon und hatte schon fast die\nNummer von daheim gewählt, als er es sich anders überlegte. Er legte den Hörer auf","metadata":{"loc":{"lines":{"from":97,"to":109}}}}],["8",{"pageContent":"an, er wolle nicht gestört werden, griff nach dem Telefon und hatte schon fast die\nNummer von daheim gewählt, als er es sich anders überlegte. Er legte den Hörer auf\ndie Gabel und strich sich über den Schnurrbart. Nein, dachte er, ich bin dumm.\nPotter war kein besonders ungewöhnlicher Name. Sicher gab es eine Menge Leute,\ndie Potter hießen und einen Sohn namens Harry hatten. Nun, da er darüber\nnachdachte, war er sich nicht einmal mehr sicher, ob sein Neffe wirklich Harry hieß.\nEr hatte den Jungen noch nicht einmal gesehen. Er konnte auch Harvey heißen.\nOder Harold. Es hatte keinen Sinn, Mrs Dursley zu beunruhigen, sie geriet immer\nso außer sich, wenn man ihre Schwester auch nur erwähnte. Er machte ihr deswegen keinen Vorwurf – wenn\ner eine solche Schwester hätte ... Und dennoch,\ndiese Leute in den Umhängen ...\nAn diesem Nachmittag fiel es ihm um einiges schwerer, seine Gedanken auf die\nBohrer zu richten, und als er das Büro um fünf Uhr verließ, war er immer noch so","metadata":{"loc":{"lines":{"from":109,"to":121}}}}],["9",{"pageContent":"diese Leute in den Umhängen ...\nAn diesem Nachmittag fiel es ihm um einiges schwerer, seine Gedanken auf die\nBohrer zu richten, und als er das Büro um fünf Uhr verließ, war er immer noch so\nvoller Sorge, dass er beim ersten Schritt nach draußen gleich mit jemandem\nzusammenprallte.\n»Verzeihung«, grummelte er, als der kleine alte Mann ins Stolpern kam und\nbeinahe hinfiel. Erst nach ein paar Sekunden bemerkte Mr Dursley, dass der Mann\neinen violetten Umhang trug. Dass er ihn fast umgestoßen hatte, schien ihn gar\nnicht weiter zu ärgern. Im Gegenteil, auf seinem Gesicht öffnete sich ein breites\nLächeln, und die Leute, die vorbeigingen, blickten auf, als er mit piepsiger Stimme\nsagte: »Heute verzeih ich alles, mein lieber Herr, heute kann mich nichts aus der\nBahn werfen! Freuen wir uns, denn Du-weißt-schon-wer ist endlich von uns\ngegangen! Selbst Muggel wie Sie sollten diesen freudigen, freudigen Tag feiern!«\nUnd der alte Mann umarmte Mr Dursley ungefähr in Bauchhöhe und ging von","metadata":{"loc":{"lines":{"from":121,"to":134}}}}],["10",{"pageContent":"gegangen! Selbst Muggel wie Sie sollten diesen freudigen, freudigen Tag feiern!«\nUnd der alte Mann umarmte Mr Dursley ungefähr in Bauchhöhe und ging von\ndannen.\nMr Dursley stand da wie angewurzelt. Ein völlig Fremder hatte ihn umarmt. Auch\nhatte er ihn wohl einen Muggel genannt, was immer das sein mochte. Völlig\ndurcheinander eilte er zu seinem Wagen und fuhr nach Hause. Er hoffte, sich diese\nDinge nur einzubilden, und das war neu für ihn, denn von Einbildungskraft hielt er\nnormalerweise gar nichts.\nAls er in die Auffahrt von Nummer 4 einbog, fiel sein Blick als Erstes – und das\nbesserte seine Laune nicht gerade – auf die getigerte Katze, die er am Morgen schon\ngesehen hatte. Sie saß jetzt auf seiner Gartenmauer. Gewiss war es dieselbe Katze;\nsie hatte dasselbe Muster um die Augen.\n»Schhhh!«, zischte Mr Dursley laut.\nDie Katze regte sich nicht. Sie blickte ihn nur aus ernsten Augen an. War so etwas\ndenn normal für Katzen, fragte sich Mr Dursley. Er versuchte sich","metadata":{"loc":{"lines":{"from":134,"to":148}}}}],["11",{"pageContent":"»Schhhh!«, zischte Mr Dursley laut.\nDie Katze regte sich nicht. Sie blickte ihn nur aus ernsten Augen an. War so etwas\ndenn normal für Katzen, fragte sich Mr Dursley. Er versuchte sich\nzusammenzureißen und öffnete die Haustür. Immer noch war er entschlossen,\nnichts von alledem seiner Frau zu sagen.\nMrs Dursley hatte einen netten, gewöhnlichen Tag hinter sich. Beim Abendessen\nerzählte sie ihm alles über Frau Nachbarins Probleme mit deren Tochter und dass\nDudley ein neues Wort gelernt hatte (»pfui«). Mr Dursley versuchte sich ganz wie\nimmer zu geben. Nachdem Dudley zu Bett gebracht worden war, ging er ins\nWohnzimmer, wo er sich das Neueste in den Abendnachrichten ansah.\n»Und hier noch eine Meldung. Wie die Vogelkundler im ganzen Land berichten,\nhaben sich unsere Eulen heute sehr ungewöhnlich verhalten. Obwohl Eulen\nnormalerweise nachts jagen und tagsüber kaum gesichtet werden, wurden diese\nVögel seit Sonnenaufgang hunderte Male beobachtet, wie sie kreuz und quer über","metadata":{"loc":{"lines":{"from":148,"to":161}}}}],["12",{"pageContent":"normalerweise nachts jagen und tagsüber kaum gesichtet werden, wurden diese\nVögel seit Sonnenaufgang hunderte Male beobachtet, wie sie kreuz und quer über\ndas Land hinwegflogen. Die Fachleute können sich nicht erklären, warum die Eulen\nplötzlich ihre Gewohnheiten geändert haben.« Der Nachrichtensprecher erlaubte sich ein Grinsen. »Sehr mysteriös. Und nun zu Jim McGuffin mit dem Wetter. Sind\nheute Abend noch weitere Eulenschauer zu erwarten, Jim?«\n»Nun, Ted«, meinte der Wetteransager, »das kann ich nicht sagen, aber es sind\nnicht nur die Eulen, die sich heute seltsam verhalten haben. Zuschauer aus so\nentfernten Gegenden wie Kent, Yorkshire und Dundee haben mich heute angerufen\nund berichtet, dass anstelle des Regens, den ich gestern versprochen hatte, ganze\nSchauer von Sternschnuppen niedergegangen sind! Vielleicht haben die Leute zu\nfrüh Silvester gefeiert – das ist noch eine Weile hin, meine Damen und Herren! Aber","metadata":{"loc":{"lines":{"from":161,"to":171}}}}],["13",{"pageContent":"Schauer von Sternschnuppen niedergegangen sind! Vielleicht haben die Leute zu\nfrüh Silvester gefeiert – das ist noch eine Weile hin, meine Damen und Herren! Aber\nich kann Ihnen für heute eine regnerische Nacht versprechen.«\nMr Dursley saß starr wie ein Eiszapfen in seinem Sessel. Sternschnuppen über\nganz Großbritannien? Eulen, die bei Tage flogen? Allerorten geheimnisvolle Leute in\nsonderbarer Kleidung? Und ein Tuscheln, ein Tuscheln über die Potters ...\nMrs Dursley kam mit zwei Tassen Tee ins Wohnzimmer. Es hatte keinen Zweck.\nEr musste ihr etwas sagen. Nervös räusperte er sich. »Ahm – Petunia, Liebes – du\nhast in letzter Zeit nichts von deiner Schwester gehört, oder?«\nWie er befürchtet hatte, blickte ihn Mrs Dursley entsetzt und wütend an.\nSchließlich taten sie für gewöhnlich so, als hätte sie keine Schwester.\n»Nein«, sagte sie scharf. »Warum?«\n»Und?«, fuhr ihn Mrs Dursley an.\n»Ich nehme an«, sagte Mrs Dursley steif.\n»Wie war noch mal sein Name? Howard, nicht wahr?«","metadata":{"loc":{"lines":{"from":171,"to":185}}}}],["14",{"pageContent":"»Nein«, sagte sie scharf. »Warum?«\n»Und?«, fuhr ihn Mrs Dursley an.\n»Ich nehme an«, sagte Mrs Dursley steif.\n»Wie war noch mal sein Name? Howard, nicht wahr?«\n»Harry. Ein hässlicher, gewöhnlicher Name, wenn du mich fragst.«\n»Komisches Zeug in den Nachrichten«, murmelte Mr Dursley. »Eulen ...\nSternschnuppen ... und heute waren eine Menge komisch aussehender Leute in der\nStadt ...«\n»Nun, ich dachte nur ... vielleicht ... hat es etwas zu tun mit ... du weißt ...\nKlüngel.«\nihrem\nMrs Dursley nippte mit geschürzten Lippen an ihrem Tee. Konnte er es wagen, ihr\nzu sagen, dass er den Namen »Potter« gehört hatte? Nein, das konnte er nicht.\nStattdessen bemerkte er so beiläufig, wie er nur konnte: »Ihr Sohn – er wäre\nungefähr in Dudleys Alter, oder?«\n»O ja«, sagte Mr Dursley und das Herz rutschte ihm in die Hose. »Ja, da bin ich\nganz deiner Meinung.«\nBis es Zeit zum Schlafen war und sie nach oben gingen, verlor er kein Wort mehr","metadata":{"loc":{"lines":{"from":185,"to":202}}}}],["15",{"pageContent":"»O ja«, sagte Mr Dursley und das Herz rutschte ihm in die Hose. »Ja, da bin ich\nganz deiner Meinung.«\nBis es Zeit zum Schlafen war und sie nach oben gingen, verlor er kein Wort mehr\ndarüber. Während Mrs Dursley im Bad war, schlich sich Mr Dursley zum\nSchlafzimmerfenster und spähte hinunter in den Vorgarten. Die Katze war immer\nnoch da. Sie starrte auf den Ligusterweg, als ob sie auf etwas wartete. Bildete er sich das alles nur ein? Konnte all dies etwas mit den Potters zu tun\nhaben? Wenn es so war ... und wenn herauskäme, dass sie verwandt waren mit\neinem Paar von – nein, das würde er einfach nicht ertragen können.\nDie Dursleys gingen zu Bett. Mrs Dursley schlief rasch ein, doch Mr Dursley lag\nwach und wälzte alles noch einmal im Kopf hin und her. Bevor er einschlief, kam\nihm ein letzter, tröstender Gedanke. Selbst wenn die Potters wirklich mit dieser\nGeschichte zu tun hatten, gab es keinen Grund, warum sie bei ihm und Mrs Dursley","metadata":{"loc":{"lines":{"from":202,"to":213}}}}],["16",{"pageContent":"ihm ein letzter, tröstender Gedanke. Selbst wenn die Potters wirklich mit dieser\nGeschichte zu tun hatten, gab es keinen Grund, warum sie bei ihm und Mrs Dursley\nauftauchen sollten. Die Potters wussten sehr wohl, was er und Petunia von ihnen\nund ihresgleichen hielten ... Er konnte sich nicht denken, wie er und Petunia in\nirgendetwas hineingeraten sollten, was dort draußen vor sich ging – er gähnte und\ndrehte sich auf die Seite –, damit würden er und seine Frau jedenfalls nichts zu tun\nhaben ...\nWie sehr er sich täuschte.\nMr Dursley mochte in einen unruhigen Schlaf hinübergeglitten sein, doch die\nKatze draußen auf der Mauer zeigte keine Spur von Müdigkeit. Sie saß noch immer\nda wie eine Statue, die Augen, ohne zu blinzeln, auf die weiter entfernte Ecke des\nLigusterwegs gerichtet. Kein Härchen regte sich, als eine Straße weiter eine Autotür\nzugeknallt wurde oder als zwei Eulen über ihren Kopf hinwegschwirrten. In der Tat","metadata":{"loc":{"lines":{"from":213,"to":225}}}}],["17",{"pageContent":"Ligusterwegs gerichtet. Kein Härchen regte sich, als eine Straße weiter eine Autotür\nzugeknallt wurde oder als zwei Eulen über ihren Kopf hinwegschwirrten. In der Tat\nwar es fast Mitternacht, als die Katze sich zum ersten Mal rührte.\nAn der Ecke, die sie beobachtet hatte, erschien ein Mann, so jäh und lautlos, als\nwäre er geradewegs aus dem Boden gewachsen. Der Schwanz der Katze zuckte und\nihre Augen verengten sich zu Schlitzen.\nEinen Mann wie diesen hatte man im Ligusterweg noch nie gesehen. Er war groß,\ndünn und sehr alt, jedenfalls der silbernen Farbe seines Haares und Bartes nach zu\nschließen, die beide so lang waren, dass sie in seinem Gürtel hätten stecken können.\nEr trug eine lange Robe, einen purpurroten Umhang, der den Boden streifte, und\nSchnallenstiefel mit hohen Hacken. Seine blauen Augen leuchteten funkelnd hinter\nden halbmondförmigen Brillengläsern hervor, und seine Nase war sehr lang und","metadata":{"loc":{"lines":{"from":225,"to":236}}}}],["18",{"pageContent":"Schnallenstiefel mit hohen Hacken. Seine blauen Augen leuchteten funkelnd hinter\nden halbmondförmigen Brillengläsern hervor, und seine Nase war sehr lang und\nkrumm, als ob sie mindestens zweimal gebrochen wäre. Der Name dieses Mannes\nwar Albus Dumbledore.\nAlbus Dumbledore schien nicht zu bemerken, dass er soeben in einer Straße\naufgetaucht war, in der alles an ihm, von seinem Namen bis zu seinen Stiefeln,\nkeineswegs willkommen war. Gedankenverloren durchstöberte er die Taschen seines\nUmhangs. Doch offenbar bemerkte er, dass er beobachtet wurde, denn plötzlich sah\ner zu der Katze hinüber, die ihn vom andern Ende der Straße her immer noch\nanstarrte. Aus irgendeinem Grunde schien ihn der Anblick der Katze zu belustigen.\nEr gluckste vergnügt und murmelte: »Ich hätte es wissen müssen.«\nIn seiner Innentasche hatte er gefunden, wonach er suchte. Es sah aus wie ein\nsilbernes Feuerzeug. Er ließ den Deckel aufschnappen, hielt es hoch in die Luft und","metadata":{"loc":{"lines":{"from":236,"to":248}}}}],["19",{"pageContent":"In seiner Innentasche hatte er gefunden, wonach er suchte. Es sah aus wie ein\nsilbernes Feuerzeug. Er ließ den Deckel aufschnappen, hielt es hoch in die Luft und\nließ es knipsen. Mit einem leisen »Plop« ging eine Straßenlaterne in der Nähe aus.\nEr knipste noch mal – und die nächste Laterne flackerte und erlosch. Zwölfmal\nknipste er mit dem Ausmacher, bis die einzigen Lichter, die in der ganzen Straße\nnoch zu sehen waren, zwei kleine Stecknadelköpfe in der Ferne waren, und das waren die Augen der Katze, die ihn beobachtete. Niemand, der jetzt aus dem\nFenster geschaut hätte, auch nicht die scharfäugige Mrs Dursley, hätte nun\nirgendetwas von dem mitbekommen, was unten auf dem Bürgersteig geschah.\nDumbledore ließ den Ausmacher in die Umhangtasche gleiten und machte sich auf\nden Weg die Straße entlang zu Nummer 4, wo er sich auf die Mauer neben die Katze\nsetzte. Er sah sie nicht an, doch nach einer Weile sprach er mit ihr.","metadata":{"loc":{"lines":{"from":248,"to":258}}}}],["20",{"pageContent":"den Weg die Straße entlang zu Nummer 4, wo er sich auf die Mauer neben die Katze\nsetzte. Er sah sie nicht an, doch nach einer Weile sprach er mit ihr.\n»Was für eine Überraschung, Sie hier zu sehen, Professor McGonagall.«\n»Woher wussten Sie, dass ich es war?«, fragte sie.\n»Mein lieber Professor, ich habe noch nie eine Katze so steif dasitzen sehen.«\nVerärgert schnaubte Professor McGonagall durch die Nase.\nMit einem Lächeln wandte er sich zur Seite, doch die Tigerkatze war\nverschwunden. Statt ihrer lächelte er einer ziemlich ernst dreinblickenden Frau mit\nBrille zu, deren Gläser quadratisch waren wie das Muster um die Augen der Katze.\nAuch sie trug einen Umhang, einen smaragdgrünen. Ihr schwarzes Haar war zu\neinem festen Knoten zusammengebunden. Sie sah recht verwirrt aus.\n»Sie wären auch steif, wenn Sie den ganzen Tag auf einer Backsteinmauer\ngesessen hätten«, sagte Professor McGonagall.\n»Den ganzen Tag? Wo Sie doch hätten feiern können? Ich muss auf dem Weg an","metadata":{"loc":{"lines":{"from":258,"to":271}}}}],["21",{"pageContent":"»Sie wären auch steif, wenn Sie den ganzen Tag auf einer Backsteinmauer\ngesessen hätten«, sagte Professor McGonagall.\n»Den ganzen Tag? Wo Sie doch hätten feiern können? Ich muss auf dem Weg an\nmindestens einem Dutzend Feste und Partys vorbeigekommen sein.«\n»O ja, alle Welt feiert, sehr schön«, sagte sie ungeduldig. »Man sollte meinen, sie\nkönnten ein bisschen vorsichtiger sein, aber nein – selbst die Muggel haben\nbemerkt, dass etwas los ist. Sie haben es in ihren Nachrichten gebracht.« Mit einem\nKopfrucken deutete sie auf das dunkle Wohnzimmerfenster der Dursleys. »Ich habe\nes gehört. Ganze Schwärme von Eulen ... Sternschnuppen ... Nun, ganz dumm sind\nsie auch wieder nicht. Sie mussten einfach irgendetwas bemerken. Sternschnuppen\nunten in Kent – ich wette, das war Dädalus Diggel. Der war noch nie besonders\nvernünftig.«\n»Sie können ihnen keinen Vorwurf machen«, sagte Dumbledore sanft. »Elf Jahre\nlang haben wir herzlich wenig zu feiern gehabt.«","metadata":{"loc":{"lines":{"from":271,"to":284}}}}],["22",{"pageContent":"vernünftig.«\n»Sie können ihnen keinen Vorwurf machen«, sagte Dumbledore sanft. »Elf Jahre\nlang haben wir herzlich wenig zu feiern gehabt.«\n»Das weiß ich«, sagte Professor McGonagall gereizt. »Aber das ist kein Grund, den\nKopf zu verlieren. Die Leute sind einfach unvorsichtig, wenn sie sich am helllichten\nTage draußen auf den Straßen herumtreiben und Gerüchte zum Besten geben.\nWenigstens könnten sie Muggelsachen anziehen.«\nDabei wandte sie sich mit scharfem Blick Dumbledore zu, als hoffte sie, er würde\nihr etwas mitteilen. Doch er schwieg und sie fuhr fort: »Das wäre eine schöne\nBescherung, wenn ausgerechnet an dem Tag, da Du-weißt-schon-wer endlich\nverschwindet, die Muggel alles über uns herausfinden würden. Ich nehme an, er ist\nwirklich verschwunden, Dumbledore?«\n»Es sieht ganz danach aus«, sagte Dumbledore. »Wir müssen für vieles dankbar\nsein. Möchten Sie ein Brausebonbon?« »Ein was?«\n»Ein Zitronenbrausebonbon. Eine Nascherei der Muggel, auf die ich ganz scharf\nbin.«","metadata":{"loc":{"lines":{"from":284,"to":299}}}}],["23",{"pageContent":"sein. Möchten Sie ein Brausebonbon?« »Ein was?«\n»Ein Zitronenbrausebonbon. Eine Nascherei der Muggel, auf die ich ganz scharf\nbin.«\n»Nein, danke«, sagte Professor McGonagall kühl, als sei jetzt nicht der richtige\nMoment für Zitronenbrausebonbons. »Wie ich schon sagte, selbst wenn Du-weißt-\nschon-wer wirklich fort ist –«\n»Mein lieber Professor, eine vernünftige Person wie Sie kann ihn doch sicher beim\nNamen nennen? Der ganze Unsinn mit ›Du-weißt-schon-wer‹ – seit elf Jahren\nversuche ich die Leute dazu zu bringen, ihn bei seinem richtigen Namen zu\nnennen:\nVoldemort.« Professor McGonagall zuckte zurück, doch Dumbledore, der\nzwei weitere Bonbons aus der Tüte fischte, schien davon keine Notiz zu nehmen. »Es\nverwirrt doch nur, wenn wir dauernd ›Du-weißt-schon-wer‹ sagen. Ich habe nie\neingesehen, warum ich Angst davor haben sollte, Voldemorts Namen\nauszusprechen.«\n»Das weiß ich wohl«, sagte Professor McGonagall halb aufgebracht, halb","metadata":{"loc":{"lines":{"from":299,"to":314}}}}],["24",{"pageContent":"eingesehen, warum ich Angst davor haben sollte, Voldemorts Namen\nauszusprechen.«\n»Das weiß ich wohl«, sagte Professor McGonagall halb aufgebracht, halb\nbewundernd. »Doch Sie sind anders. Alle wissen, dass Sie der Einzige sind, den Du-\nweißt- ... ahm, na gut,\nnie besitzen werde.«\nVoldemort\n»Nur weil Sie zu – ja – nobel sind, um sie einzusetzen.«\nfürchtete.«\n»Sie schmeicheln mir«, sagte Dumbledore leise. »Voldemort hatte Kräfte, die ich\n»Ein Glück, dass es dunkel ist. So rot bin ich nicht mehr geworden, seit Madam\nPomfrey mir gesagt hat, ihr gefielen meine neuen Ohrenschützer.«\nProfessor McGonagall sah Dumbledore scharf an und sagte: »Die Eulen sind\nnichts gegen die\nGerüchte, die umherfliegen. Wissen Sie, was alle sagen? Warum er\nverschwunden ist? Was ihn endlich aufgehalten hat?«\nOffenbar hatte Professor McGonagall den Punkt erreicht, über den sie unbedingt\nreden wollte, den wirklichen Grund, warum sie den ganzen Tag auf einer kalten,","metadata":{"loc":{"lines":{"from":314,"to":331}}}}],["25",{"pageContent":"Offenbar hatte Professor McGonagall den Punkt erreicht, über den sie unbedingt\nreden wollte, den wirklichen Grund, warum sie den ganzen Tag auf einer kalten,\nharten Mauer gewartet hatte, denn weder als Katze noch als Frau hatte sie\nDumbledore mit einem so durchdringenden Blick festgenagelt wie jetzt. Was auch\nimmer »alle« sagen mochten, offensichtlich glaubte sie es nicht, bis sie es aus dem\nMund von Dumbledore gehört hatte. Der jedoch nahm sich ein weiteres\nZitronenbrausebonbon und schwieg.\n»Was sie\nsagen«, drängte sie weiter, »ist nämlich, dass Voldemort letzte Nacht in\nGodric’s Hollow auftauchte. Er war auf der Suche nach den Potters. Dem Gerücht\ntot.«\nDumbledore senkte langsam den Kopf. Professor McGonagall stockte der Atem.\nzufolge sind Lily und James Potter – sie sind –\n»Lily und James ... Ich kann es nicht glauben ... Ich wollte es nicht glauben ... Oh,\nAlbus ...«\nDumbledore streckte die Hand aus und klopfte ihr sanft auf die Schultern. »Ich","metadata":{"loc":{"lines":{"from":331,"to":346}}}}],["26",{"pageContent":"»Lily und James ... Ich kann es nicht glauben ... Ich wollte es nicht glauben ... Oh,\nAlbus ...«\nDumbledore streckte die Hand aus und klopfte ihr sanft auf die Schultern. »Ich\nweiß ... ich weiß ...«, sagte er mit belegter Stimme. Professor McGonagall fuhr mit zitternder Stimme fort: »Das ist nicht alles. Es\nheißt, er habe versucht, Potters Sohn Harry zu töten. Aber – er konnte es nicht. Er\nkonnte diesen kleinen Jungen nicht töten. Keiner weiß, warum oder wie, aber es\nheißt, als er Harry Potter nicht töten konnte, fiel Voldemorts Macht in sich\nzusammen – und deshalb ist er verschwunden.«\nDumbledore nickte mit düsterer Miene.\n»Ist das –\nwahr?«, stammelte Professor McGonagall. »Nach all dem, was er getan\nhat – nach all den Menschen, die er umgebracht hat –, konnte er einen kleinen\nJungen nicht töten? Das ist einfach unglaublich ... ausgerechnet das setzt ihm ein\nEnde ... aber wie um Himmels willen konnte Harry das überleben?«","metadata":{"loc":{"lines":{"from":346,"to":359}}}}],["27",{"pageContent":"Jungen nicht töten? Das ist einfach unglaublich ... ausgerechnet das setzt ihm ein\nEnde ... aber wie um Himmels willen konnte Harry das überleben?«\n»Wir können nur mutmaßen«, sagte Dumbledore. »Vielleicht werden wir es nie\nwissen.«\nProfessor McGonagall zog ein Spitzentaschentuch hervor und betupfte die Augen\nunter der Brille. Dumbledore zog eine goldene Uhr aus der Tasche und gab ein\nlanges Schniefen von sich. Es war eine sehr merkwürdige Uhr. Sie hatte zwölf\nZeiger, aber keine Ziffern; stattdessen drehten sich kleine Planeten in ihrem Rund.\nDumbledore jedenfalls musste diese Uhr etwas mitteilen, denn er steckte sie zurück\nin die Tasche und sagte: »Hagrid verspätet sich. Übrigens nehme ich an, er hat\nIhnen erzählt, dass ich hierherkommen würde?«\n»Ja«, sagte Professor McGonagall. »Und ich nehme nicht an, dass Sie mir sagen\nwerden,\nwarum\nSie ausgerechnet hier sind?«\n»Ich bin gekommen, um Harry zu seiner Tante und seinem Onkel zu bringen. Sie","metadata":{"loc":{"lines":{"from":359,"to":374}}}}],["28",{"pageContent":"»Ja«, sagte Professor McGonagall. »Und ich nehme nicht an, dass Sie mir sagen\nwerden,\nwarum\nSie ausgerechnet hier sind?«\n»Ich bin gekommen, um Harry zu seiner Tante und seinem Onkel zu bringen. Sie\nsind die Einzigen aus der Familie, die ihm noch geblieben sind.«\n»Sie meinen doch nicht – Sie\nkönnen\nwohnen?«, rief Professor McGonagall, sprang auf und deutete auf Nummer 4.\neinfach nicht die Leute meinen, die hier\n»Dumbledore – das geht nicht. Ich habe sie den ganzen Tag beobachtet. Sie könnten\nkeine zwei Menschen finden, die uns weniger ähneln. Und sie haben diesen Jungen\n– ich habe gesehen, wie er seine Mutter den ganzen Weg die Straße entlang gequält\nund nach Süßigkeiten geschrien hat. Harry Potter und hier leben?«\n»Das ist der beste Platz für ihn«, sagte Dumbledore bestimmt. »Onkel und Tante\nwerden ihm alles erklären können, wenn er älter ist. Ich habe ihnen einen Brief\ngeschrieben.«\n»Einen Brief?«, wiederholte Professor McGonagall mit erlahmender Stimme und","metadata":{"loc":{"lines":{"from":374,"to":391}}}}],["29",{"pageContent":"werden ihm alles erklären können, wenn er älter ist. Ich habe ihnen einen Brief\ngeschrieben.«\n»Einen Brief?«, wiederholte Professor McGonagall mit erlahmender Stimme und\nsetzte sich wieder auf die Mauer. »Wirklich, Dumbledore, glauben Sie, dass Sie all\ndas in einem Brief erklären können? Diese Leute werden ihn nie verstehen! Er wird\nberühmt werden – eine Legende –, es würde mich nicht wundern, wenn der heutige\nTag in Zukunft Harry-Potter-Tag heißt – ganze Bücher wird man über Harry\nschreiben – jedes Kind in unserer Welt wird seinen Namen kennen!«\n»Genau«, sagte Dumbledore und blickte sehr ernst über die Halbmonde seiner\nLesebrille. »Das würde reichen, um jedem Jungen den Kopf zu verdrehen. Berühmt,\nbevor er gehen und sprechen kann! Berühmt für etwas, an das er sich nicht einmal erinnern wird! Sehen Sie nicht, wie viel besser es für ihn wäre, wenn er weit weg\nvon alledem aufwächst, bis er bereit ist, es zu begreifen?«","metadata":{"loc":{"lines":{"from":391,"to":402}}}}],["30",{"pageContent":"von alledem aufwächst, bis er bereit ist, es zu begreifen?«\nProfessor McGonagall öffnete den Mund, änderte ihre Meinung, schluckte und\nsagte: »Ja – ja, Sie haben Recht, natürlich. Doch wie kommt der Junge hierher,\nDumbledore?« Plötzlich musterte sie seinen Umhang, als dachte sie, er verstecke\nvielleicht den kleinen Harry darunter.\n»Hagrid bringt ihn mit.«\n»Ich würde Hagrid mein Leben anvertrauen«, sagte Dumbledore.\n»Sie halten es für –\nklug, Hagrid etwas so Wichtiges anzuvertrauen?«\n»Ich behaupte nicht, dass sein Herz nicht am rechten Fleck ist«, grummelte\nProfessor McGonagall, »doch Sie können nicht so tun, als ob er besonders umsichtig\nwäre. Er neigt dazu – was war das?«\nEin tiefes Brummen hatte die Stille um sie her zerbrochen. Immer lauter wurde\nes, und sie schauten links und rechts die Straße hinunter, ob vielleicht ein\nScheinwerfer auftauchte. Der Lärm schwoll zu einem Dröhnen an, und als sie beide","metadata":{"loc":{"lines":{"from":402,"to":416}}}}],["31",{"pageContent":"es, und sie schauten links und rechts die Straße hinunter, ob vielleicht ein\nScheinwerfer auftauchte. Der Lärm schwoll zu einem Dröhnen an, und als sie beide\nzum Himmel blickten – da fiel ein riesiges Motorrad aus den Lüften und landete auf\nder Straße vor ihnen.\nSchon das Motorrad war gewaltig, doch nichts im Vergleich zu dem Mann, der\nbreitbeinig darauf saß. Er war fast zweimal so groß wie ein gewöhnlicher Mann und\nmindestens fünfmal so breit. Er sah einfach verboten dick aus, und so\nwild\n– Haar\nund Bart verdeckten mit langen Strähnen fast sein ganzes Gesicht, er hatte Hände,\nso groß wie Mülleimerdeckel, und in den Lederstiefeln steckten Füße wie\nDelphinbabys. In seinen ausladenden, muskelbepackten Armen hielt er ein Bündel\naus Leintüchern.\n»Hagrid«, sagte Dumbledore mit erleichterter Stimme. »Endlich. Und wo hast du\ndieses Motorrad her?«\n»Hab es geborgt, Professor Dumbledore, Sir«, sagte der Riese und kletterte","metadata":{"loc":{"lines":{"from":416,"to":431}}}}],["32",{"pageContent":"aus Leintüchern.\n»Hagrid«, sagte Dumbledore mit erleichterter Stimme. »Endlich. Und wo hast du\ndieses Motorrad her?«\n»Hab es geborgt, Professor Dumbledore, Sir«, sagte der Riese und kletterte\nvorsichtig von seinem Motorrad. »Der junge Sirius Black hat es mir geliehen. Ich\nhab ihn, Sir.«\n»Keine Probleme?«\n»Ist es das, wo –?«, flüsterte Professor McGonagall.\n»Ja«, sagte Dumbledore. »Diese Narbe wird ihm immer bleiben.«\n»Nein, Sir – das Haus war fast zerstört, aber ich hab ihn gerade noch herausholen\nkönnen, bevor die Muggel angeschwirrt kamen. Er ist eingeschlafen, als wir über\nBristol flogen.«\nDumbledore und Professor McGonagall neigten ihre Köpfe über das\nLeintuchbündel. Darin steckte, gerade eben zu sehen, ein kleiner Junge, fast noch\nein Baby, in tiefem Schlaf. Unter einem Büschel rabenschwarzen Haares auf der\nStirn konnten sie einen merkwürdigen Schnitt erkennen, der aussah wie ein Blitz.\n»Können Sie nicht etwas dagegen tun, Dumbledore?«","metadata":{"loc":{"lines":{"from":431,"to":447}}}}],["33",{"pageContent":"Stirn konnten sie einen merkwürdigen Schnitt erkennen, der aussah wie ein Blitz.\n»Können Sie nicht etwas dagegen tun, Dumbledore?«\nDumbledore nahm Harry in die Arme und wandte sich dem Haus der Dursleys zu. »Könnte ich ... könnte ich ihm adieu sagen, Sir?«, fragte Hagrid.\n»Schhhh!«, zischte Professor McGonagall, »Sie wecken noch die Muggel auf!«\n»Selbst wenn ich es könnte, ich würde es nicht. Narben können recht nützlich\nsein. Ich selbst habe eine oberhalb des linken Knies und die ist ein tadelloser Plan\nder Londoner U-Bahn. Nun denn – gib ihn mir, Hagrid –, wir bringen es besser\nhinter uns.«\nEr beugte seinen großen, struppigen Kopf über Harry und gab ihm einen gewiss\nsehr kratzigen, barthaarigen Kuss. Dann, plötzlich, stieß Hagrid ein Heulen wie ein\nverletzter Hund aus.\n»V-v-verzeihung«, schluchzte Hagrid, zog ein großes, gepunktetes Taschentuch\nhervor und vergrub das Gesicht darin. »Aber ich k-k-kann es einfach nicht fassen –","metadata":{"loc":{"lines":{"from":447,"to":459}}}}],["34",{"pageContent":"verletzter Hund aus.\n»V-v-verzeihung«, schluchzte Hagrid, zog ein großes, gepunktetes Taschentuch\nhervor und vergrub das Gesicht darin. »Aber ich k-k-kann es einfach nicht fassen –\nLily und James tot – und der arme kleine Harry muss jetzt bei den Muggels leben –«\n»Ja, ja, das ist alles sehr traurig, aber reiß dich zusammen, Hagrid, oder man wird\nuns entdecken«, flüsterte Professor McGonagall und klopfte Hagrid behutsam auf\nden Arm, während Dumbledore über die niedrige Gartenmauer stieg und zum\nVordereingang trat. Sanft legte er Harry vor die Eingangstür, zog einen Brief aus\ndem Umhang, steckte ihn zwischen Harrys Leintücher und kehrte dann zu den\nbeiden andern zurück. Eine ganze Minute lang standen die drei da und sahen auf\ndas kleine Bündel; Hagrids Schultern zuckten, Professor McGonagall blinzelte\nheftig, und das funkelnde Licht, das sonst immer aus Dumbledores Augen schien,\nwar wohl erloschen.\n»Nun«, sagte Dumbledore schließlich, »das war’s ... Wir haben hier nichts mehr zu","metadata":{"loc":{"lines":{"from":459,"to":472}}}}],["35",{"pageContent":"heftig, und das funkelnde Licht, das sonst immer aus Dumbledores Augen schien,\nwar wohl erloschen.\n»Nun«, sagte Dumbledore schließlich, »das war’s ... Wir haben hier nichts mehr zu\nsuchen. Wir sollten lieber verschwinden und zu den Feiern gehen.«\n»Jaow«, sagte Hagrid mit sehr dumpfer Stimme, »ich bring am besten diese Kiste\nweg. Nacht, Professor McGonagall – Professor Dumbledore, Sir.«\nHagrid wischte sich mit dem Jackenärmel die tropfnassen Augen, schwang sich\nauf das Motorrad und erweckte die Maschine mit einem Fußkick zum Leben;\ndonnernd erhob sie sich in die Lüfte und verschwand in der Nacht.\n»Wir werden uns bald wiedersehen, vermute ich, Professor McGonagall«, sagte\nDumbledore und nickte ihr zu. Zur Antwort schnäuzte sich Professor McGonagall\ndie Nase.\nDumbledore drehte sich um und entfernte sich die Straße entlang. An der Ecke\nblieb er stehen und holte den Ausmacher hervor. Er knipste einmal und zwölf","metadata":{"loc":{"lines":{"from":472,"to":485}}}}],["36",{"pageContent":"die Nase.\nDumbledore drehte sich um und entfernte sich die Straße entlang. An der Ecke\nblieb er stehen und holte den Ausmacher hervor. Er knipste einmal und zwölf\nLichtbälle huschten zurück in ihre Straßenlaternen. Mit einem Mal leuchtete der\nLigusterweg in Orange, und er konnte eine kleine Tigerkatze sehen, die am anderen\nEnde der Straße um die Ecke strich. Auf der Türschwelle von Nummer 4 konnte er\ngerade noch das Bündel aus Leintüchern erkennen. »Viel Glück, Harry«, murmelte er. Er drehte sich auf dem Absatz um und mit\neinem Wehen seines Umhangs war er verschwunden.\nEine Brise kräuselte die sorgfältig geschnittenen Hecken des Ligusterwegs, der\nstill und ordentlich dalag unter dem tintenfarbenen Himmel, und nie wäre man auf\nden Gedanken gekommen, dass hier etwas Unerhörtes geschehen könnte. In seinen\nLeintüchern drehte sich Harry Potter auf die Seite, ohne aufzuwachen. Seine\nkleinen Finger klammerten sich an den Brief neben ihm, und er schlief weiter, nicht","metadata":{"loc":{"lines":{"from":485,"to":497}}}}],["37",{"pageContent":"Leintüchern drehte sich Harry Potter auf die Seite, ohne aufzuwachen. Seine\nkleinen Finger klammerten sich an den Brief neben ihm, und er schlief weiter, nicht\nwissend, dass er etwas Besonderes war, nicht wissend, dass er berühmt war, nicht\nwissend, dass in ein paar Stunden, wenn Mrs Dursley die Haustür öffnen würde, um\ndie Milchflaschen hinauszustellen, ein Schrei ihn wecken würde, und auch nicht\nwissend, dass ihn sein Vetter Dudley in den nächsten Wochen peinigen und\npiesacken würde ... Er konnte nicht wissen, dass in ebendiesem Moment überall im\nLand geheime Versammlungen stattfanden, Gläser erhoben wurden und gedämpfte\nStimmen sagten: »Auf Harry Potter – den Jungen, der lebt!«","metadata":{"loc":{"lines":{"from":497,"to":505}}}}]]